// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Información de suministros";

NoRegionTitle = "Error de estado al obtener información sobre el cartucho de impresión desde la impresora";
NoRegionMsg = "Para obtener información sobre cartuchos de impresión, consulte la guía de referencia impresa provista con la impresora.";

blackInkCartridge = "Tinta negra";
cyanInkCartridge = "Tinta cian";
magentaInkCartridge = "Tinta magenta";
yellowInkCartridge = "Tinta amarilla";
lightcyanInkCartridge = "Tinta cian claro";
lightmagentaInkCartridge = "Tinta magenta claro";
tricolorInkCartridge = "Tinta tricolor";
photoInkCartridge = "Tinta para fotos";
grayInkCartridge = "Tinta gris para fotos";
matteblackInkCartridge = "Tinta negro mate";
photoblackInkCartridge = "Tinta negra para fotos";
lightgrayInkCartridge = "Tinta gris claro";
blueInkCartridge = "Tinta azul para fotos";
silverInkCartridge = "Tinta plata (sólo para Windows)";

magentayellowPrinthead = "Cabezal de impresión magenta / amarillo";
matteblackcyanPrinthead = "Cabezal de impresión negro mate / cian";
lightmagentalightcyanPrinthead = "Cabezal de impresión magenta claro / cian claro";
photoblacklightgrayPrinthead = "Cabezal de impresión negro para fotos / gris claro";
blackyellowPrinthead = "Cabezal de impresión negro / amarillo";
cyanmagentaPrinthead = "Cabezal de impresión cian / magenta";

photoblackOJInk = "Cartucho de tinta negro Officejet de calidad fotográfica";
blackOJInk = "Cartucho de impresión Officejet negra";
cyanOJInk = "Cartucho de impresión Officejet cian";
yellowOJInk = "Cartucho de impresión Officejet amarilla";
magentaOJInk = "Cartucho de impresión Officejet magenta";
tricolorOJInk = "Cartucho de impresión Officejet tricolor";

HSDDescriptionText = "Opciones de reemplazo del cartucho de impresión:";
HSDFirstColumnHeader = "Cartucho de Impresión";
HSDSecondColumnHeader = "Número";
HSDPrintButtonTitle = "Imprimir…";
HSDNotAllSuppliesAvailableTitle = "Los consumibles no están disponibles en todas las regiones.";

HighVolume = "Impresión de gran volumen";
Everyday = "Impresión diaria";
Specialty = "Impresión de especialidad";
ColorPhoto = "Impresión de fotografía en color";
BWPhoto = "Impresión de fotografía en blanco y negro";
PhotoDetails = "Mejorar detalles de fotografía";
HSDUsageTypeColumnName = "Recomendado para:";

blackCartridgePigment = "Cartucho negro";
cyanCartridgePigment = "Cartucho cian";
magentaCartridgePigment = "Cartucho magenta";
yellowCartridgePigment = "Cartucho amarillo";

photoblackPWPigment = "Cartucho PageWide negro fotográfico";
blackPWPigment = "Cartucho PageWide negro";
cyanPWPigment = "Cartucho PageWide cian";
yellowPWPigment = "Cartucho PageWide amarillo";
magentaPWPigment = "Cartucho PageWide magenta";
tricolorPWPigment = "Cartucho PageWide tricolor";